/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<unverändert>";

/* popup menu item representing blank text fields */
"<blank>" = "<Leer>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Notizen>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "Ungültiges XML: fehlende Spalten.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "Ungültiges XML: fehlende Gliederung.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "Ungültiges XML: fehlende Root.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "Ungültiges XML: die oberste Ebene ist kein Dokument.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "Die Datei %@ liegt nicht in einem standardmäßigen XML-Format vor.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "Diese Datei scheint fehlerhaft zu sein (Unterelement von '%1$@' mit Tagnamen '%2$@' und Typ %3$d wurde nicht gefunden.)";

